{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "Ġa": 257,
      "he": 258,
      "in": 259,
      "Ġthe": 260,
      "re": 261,
      "Ġo": 262,
      "Ġs": 263,
      "er": 264,
      "Ġc": 265,
      "on": 266,
      "at": 267,
      "Ġw": 268,
      "en": 269,
      "Ġp": 270,
      "Ġb": 271,
      "is": 272,
      "es": 273,
      "it": 274,
      "nd": 275,
      "Ġf": 276,
      "or": 277,
      "Ġm": 278,
      "Ġin": 279,
      "al": 280,
      "ed": 281,
      "Ġof": 282,
      "an": 283,
      "ing": 284,
      "Ġd": 285,
      "ou": 286,
      "ar": 287,
      "Ġto": 288,
      "Ġand": 289,
      "ic": 290,
      "ion": 291,
      "Ġh": 292,
      "le": 293,
      "Ġth": 294,
      "ro": 295,
      "as": 296,
      "Ġe": 297,
      "Ġn": 298,
      "ent": 299,
      "Ġl": 300,
      "Ġre": 301,
      "il": 302,
      "ct": 303,
      "Ġg": 304,
      "ve": 305,
      "om": 306,
      "us": 307,
      "Ġbe": 308,
      "âĢ": 309,
      "Ġis": 310,
      "ly": 311,
      "ol": 312,
      "st": 313,
      "im": 314,
      "id": 315,
      "Ġst": 316,
      "ation": 317,
      "ut": 318,
      "ot": 319,
      "ra": 320,
      "Ġfor": 321,
      "et": 322,
      "ce": 323,
      "Ġon": 324,
      "ur": 325,
      "ow": 326,
      "ch": 327,
      "Ġy": 328,
      "Ġthat": 329,
      "ig": 330,
      "ver": 331,
      "se": 332,
      "ir": 333,
      "Ġas": 334,
      "Ġit": 335,
      "ul": 336,
      "Ġhe": 337,
      "Ġwh": 338,
      "ay": 339,
      "Ġan": 340,
      "am": 341,
      "Ġcon": 342,
      "Ġpro": 343,
      "Ġal": 344,
      "ith": 345,
      "ad": 346,
      "if": 347,
      "un": 348,
      "Ġwe": 349,
      "Ġare": 350,
      "Ġyou": 351,
      "Ġwith": 352,
      "Ġor": 353,
      "Ġde": 354,
      "her": 355,
      "ter": 356,
      "od": 357,
      "Ġ(": 358,
      "Ġ1": 359,
      "ge": 360,
      "th": 361,
      "Ġv": 362,
      "Ġch": 363,
      "el": 364,
      "op": 365,
      "Ġex": 366,
      "ment": 367,
      "Ġcom": 368,
      "ist": 369,
      "ill": 370,
      "Ġha": 371,
      "Ġr": 372,
      "ate": 373,
      "ers": 374,
      "ess": 375,
      "ies": 376,
      "Ġmo": 377,
      "Ġsu": 378,
      "âĢĻ": 379,
      "Ġse": 380,
      "res": 381,
      "Ġat": 382,
      "Ġthis": 383,
      "ld": 384,
      "Ġne": 385,
      "ab": 386,
      "rom": 387,
      "Ġk": 388,
      "Ġby": 389,
      "ity": 390,
      "est": 391,
      "ac": 392,
      "ive": 393,
      "um": 394,
      "qu": 395,
      "Ġwas": 396,
      "iv": 397,
      "ect": 398,
      "Ġj": 399,
      "ant": 400,
      "Ġus": 401,
      "ĠâĢ": 402,
      "os": 403,
      "ak": 404,
      "ain": 405,
      "Ġcan": 406,
      "Ġfrom": 407,
      "Ġle": 408,
      "igh": 409,
      "pp": 410,
      "ud": 411,
      "em": 412,
      "Ġnot": 413,
      "and": 414,
      "Ġen": 415,
      "oc": 416,
      "Ġ-": 417,
      "ort": 418,
      "Ġsp": 419,
      "Ġ2": 420,
      "Ġsh": 421,
      "Ġu": 422,
      "Ġhave": 423,
      "ren": 424,
      "ial": 425,
      "ure": 426,
      "art": 427,
      "Ġwor": 428,
      "Ġab": 429,
      "ical": 430,
      "ri": 431,
      "og": 432,
      "red": 433,
      "Ġthey": 434,
      "Ġun": 435,
      "Ġwhe": 436,
      "ight": 437,
      "Ġpl": 438,
      "ould": 439,
      "rou": 440,
      "all": 441,
      "ich": 442,
      "pt": 443,
      "gh": 444,
      "Ġim": 445,
      "00": 446,
      "ther": 447,
      "ome": 448,
      "ust": 449,
      "Ġtheir": 450,
      "ions": 451,
      "Ġint": 452,
      "out": 453,
      "ated": 454,
      "ard": 455,
      "Ġall": 456,
      "Ġad": 457,
      "our": 458,
      "ine": 459,
      "ag": 460,
      "per": 461,
      "Ġbut": 462,
      "ide": 463,
      "Ġi": 464,
      "act": 465,
      "ans": 466,
      "ast": 467,
      "Ġwill": 468,
      "pl": 469,
      "Ġwhich": 470,
      "ff": 471,
      "Ġyour": 472,
      "Ġdis": 473,
      "Ġac": 474,
      "age": 475,
      "Ġdo": 476,
      "ous": 477,
      "Ġcl": 478,
      "Ġmore": 479,
      "Ġcont": 480,
      "Ġman": 481,
      "Ġcomp": 482,
      "ult": 483,
      "âĢĿ": 484,
      "ĠâĢľ": 485,
      "ood": 486,
      "du": 487,
      "Ġres": 488,
      "Ġinc": 489,
      "ib": 490,
      "iz": 491,
      "end": 492,
      "ap": 493,
      "Ġar": 494,
      "Ġte": 495,
      "Ġone": 496,
      "Ġme": 497,
      "Ġhas": 498,
      "ru": 499,
      "ie": 500,
      "Ġso": 501,
      "ia": 502,
      "ip": 503,
      "ear": 504,
      "ong": 505,
      "Ġother": 506,
      "vel": 507,
      "ke": 508,
      "so": 509,
      "ild": 510,
      "ore": 511,
      "Ġsc": 512,
      "ations": 513,
      "ater": 514,
      "Ġper": 515,
      "ary": 516,
      "Ġwere": 517,
      "oun": 518,
      "Ġthere": 519,
      "ally": 520,
      "Ġam": 521,
      "ence": 522,
      "orm": 523,
      "ind": 524,
      "ok": 525,
      "Ġhow": 526,
      "able": 527,
      "Ġpe": 528,
      "ry": 529,
      "'s": 530,
      "Ġalso": 531,
      "Ġstud": 532,
      "Ġhis": 533,
      "Ġif": 534,
      "ents": 535,
      "Ġev": 536,
      "Ġwho": 537,
      "Ġwhen": 538,
      "ach": 539,
      "Ġimp": 540,
      "ll": 541,
      "ake": 542,
      "Ġtim": 543,
      "ass": 544,
      "Ġout": 545,
      "reat": 546,
      "Ġ\"": 547,
      "ack": 548,
      "Ġcomm": 549,
      "ction": 550,
      "ance": 551,
      "Ġabout": 552,
      "Ġpart": 553,
      "ign": 554,
      "aus": 555,
      "Ġind": 556,
      "ec": 557,
      "Ġapp": 558,
      "very": 559,
      "av": 560,
      "one": 561,
      "ress": 562,
      "Ġro": 563,
      "Ġco": 564,
      "ice": 565,
      "Ġ19": 566,
      "Ġsome": 567,
      "ase": 568,
      "Ġsy": 569,
      "Ġthese": 570,
      "ose": 571,
      "Ġnew": 572,
      "ell": 573,
      "Ġbec": 574,
      "Ġinf": 575,
      "Ġqu": 576,
      "ition": 577,
      "ame": 578,
      "ber": 579,
      "fe": 580,
      "Ġpre": 581,
      "ish": 582,
      "ace": 583,
      "Ġdi": 584,
      "cess": 585,
      "ory": 586,
      "Ġwork": 587,
      "ount": 588,
      "Ġthem": 589,
      "Ġmay": 590,
      "Ġwhat": 591,
      "Ġgo": 592,
      "Ġup": 593,
      "Ġfe": 594,
      "rent": 595,
      "ens": 596,
      "ord": 597,
      "Ġra": 598,
      "ite": 599,
      "Ġcol": 600,
      "Ġli": 601,
      "ree": 602,
      "ound": 603,
      "now": 604,
      "ces": 605,
      "Ġthan": 606,
      "Ġag": 607,
      "Ġpo": 608,
      "Ġbl": 609,
      ").": 610,
      "Ġyear": 611,
      "ors": 612,
      "ang": 613,
      "Ġpeop": 614,
      "are": 615,
      "Ġph": 616,
      "ub": 617,
      "Ġrec": 618,
      "ue": 619,
      "Ġno": 620,
      "Ġtr": 621,
      "Ġpeople": 622,
      "low": 623,
      "Ġtra": 624,
      "Ġsa": 625,
      "ep": 626,
      "olog": 627,
      "Ġover": 628,
      "ays": 629,
      "Ġbeen": 630,
      "ile": 631,
      "Ġact": 632,
      "ings": 633,
      "Ġour": 634,
      "Ġits": 635,
      "Ġtime": 636,
      "ook": 637,
      "ough": 638,
      "ric": 639,
      "Ġmost": 640,
      "Ġinto": 641,
      "rit": 642,
      "Ġ3": 643,
      "te": 644,
      "ates": 645,
      "ian": 646,
      "we": 647,
      "ph": 648,
      "Ġund": 649,
      "Ġcons": 650,
      "Ġhad": 651,
      "Ġaf": 652,
      "Ġdes": 653,
      "Ġrep": 654,
      "Ġgen": 655,
      "Ġem": 656,
      "Ġuse": 657,
      "Ġtw": 658,
      "ause": 659,
      "Ġinter": 660,
      "Ġlike": 661,
      "Ġdif": 662,
      "Ġknow": 663,
      "vers": 664,
      "Ġwould": 665,
      "ail": 666,
      "Ġchild": 667,
      "Ġpr": 668,
      "rough": 669,
      "Ġfir": 670,
      "Ġbet": 671,
      "ks": 672,
      "ms": 673,
      "Ġunder": 674,
      "ond": 675,
      "ual": 676,
      "erv": 677,
      "Ġmany": 678,
      "Ġ20": 679,
      "Ġrel": 680,
      "Ġmar": 681,
      "lud": 682,
      "les": 683,
      "int": 684,
      "uc": 685,
      "wn": 686,
      "Ġfirst": 687,
      "Ġany": 688,
      "arn": 689,
      "ious": 690,
      "ys": 691,
      "Ġsuch": 692,
      "ific": 693,
      "Ġonly": 694,
      "Ġneed": 695,
      "ject": 696,
      "Ġass": 697,
      "alth": 698,
      "lect": 699,
      "ities": 700,
      "ons": 701,
      "lic": 702,
      "Ġeff": 703,
      "ments": 704,
      "Ġhel": 705,
      "hed": 706,
      "ient": 707,
      "velop": 708,
      "Ġthrough": 709,
      "Ġfl": 710,
      "the": 711,
      "stem": 712,
      "ire": 713,
      "Ġacc": 714,
      "Ġtwo": 715,
      "Ġob": 716,
      "Ġreg": 717,
      "Ġdevelop": 718,
      "Ġinclud": 719,
      "Ġspec": 720,
      "ational": 721,
      "Ġoff": 722,
      "Ġprodu": 723,
      "Ġused": 724,
      "ative": 725,
      "Ġpres": 726,
      "Ġhelp": 727,
      "ced": 728,
      "ular": 729,
      "ple": 730,
      "ating": 731,
      "ath": 732,
      "Ġexp": 733,
      "Ġprov": 734,
      "ĠâĢĵ": 735,
      "Ġcent": 736,
      "round": 737,
      "ink": 738,
      "Ġed": 739,
      "Ġafter": 740,
      "Ġsur": 741,
      "Ġsch": 742,
      "Ġadd": 743,
      "yp": 744,
      "Ġatt": 745,
      "Ġdec": 746,
      "Ġworld": 747,
      "Ġinst": 748,
      "Ġsystem": 749,
      "Ġsm": 750,
      "Ġear": 751,
      "Ġhealth": 752,
      "Ġrese": 753,
      "Ġdiffe": 754,
      "ful": 755,
      "Ġwater": 756,
      "ts": 757,
      "),": 758,
      "Ġrem": 759,
      "ble": 760,
      "ics": 761,
      "Ġmed": 762,
      "Ġwell": 763,
      "oss": 764,
      "ise": 765,
      "uring": 766,
      "Ġresear": 767,
      "eth": 768,
      "Ġ4": 769,
      "old": 770,
      "row": 771,
      "oth": 772,
      "Ġcar": 773,
      "Ġher": 774,
      "als": 775,
      "iss": 776,
      "ife": 777,
      "ange": 778,
      "Ġshould": 779,
      "Ġyears": 780,
      "Ġpol": 781,
      "Ġsub": 782,
      "rib": 783,
      "Ġhigh": 784,
      "erm": 785,
      "Ġbecause": 786,
      "ible": 787,
      "Ġbu": 788,
      "Ġform": 789,
      "Ġwhere": 790,
      "ten": 791,
      "Ġinv": 792,
      "Ġshe": 793,
      "ick": 794,
      "Ġsupp": 795,
      "ower": 796,
      "rop": 797,
      "Ġcould": 798,
      "ool": 799,
      "fore": 800,
      "Ġthen": 801,
      "Ġjust": 802,
      "Ġmake": 803,
      "ased": 804,
      "Ġget": 805,
      "ost": 806,
      "own": 807,
      "ility": 808,
      "Ġ201": 809,
      "Ġeven": 810,
      "Ġgra": 811,
      "ures": 812,
      "sel": 813,
      "ert": 814,
      "erg": 815,
      "Ġ5": 816,
      "Ġpers": 817,
      "ade": 818,
      "eric": 819,
      "ween": 820,
      "Ġmy": 821,
      "Ġlearn": 822,
      "Ġfound": 823,
      "Ġbetween": 824,
      "Ġtrans": 825,
      "Ġsim": 826,
      "Ġcount": 827,
      "urn": 828,
      "ob": 829,
      "Ġsoc": 830,
      "Ġmod": 831,
      "ract": 832,
      "Ġpa": 833,
      "cy": 834,
      "Ġ200": 835,
      "Ġhum": 836,
      "ied": 837,
      "Ġdisc": 838,
      "ting": 839,
      "ution": 840,
      "Ġke": 841,
      "ne": 842,
      "Ġsee": 843,
      "Ġla": 844,
      "ved": 845,
      "gan": 846,
      "ily": 847,
      "its": 848,
      "Ġnum": 849,
      "ram": 850,
      "ident": 851,
      "ants": 852,
      "Ġsec": 853,
      "Ġmon": 854,
      "Ġexam": 855,
      "Ġchildren": 856,
      "hes": 857,
      "Ġlong": 858,
      "Ġgener": 859,
      "Ġevery": 860,
      "Ġpub": 861,
      "Ġeach": 862,
      "Ġvery": 863,
      "Ġimport": 864,
      "Ġeng": 865,
      "ict": 866,
      "ins": 867,
      "ited": 868,
      "Ġthose": 869,
      "Ġlar": 870,
      "Ġdep": 871,
      "Ġpat": 872,
      "Ġread": 873,
      "land": 874,
      "Ġway": 875,
      "uch": 876,
      "ural": 877,
      "ience": 878,
      "ually": 879,
      "Ġwhile": 880,
      "ology": 881,
      "Ġexper": 882,
      "Ġameric": 883,
      "ines": 884,
      "Ġschool": 885,
      "ists": 886,
      "ck": 887,
      "xt": 888,
      "Ġart": 889,
      "Ġeffect": 890,
      "Ġdifferent": 891,
      "Ġfol": 892,
      "Ġduring": 893,
      "Ġsaid": 894,
      "Ġstudents": 895,
      "Ġprog": 896,
      "Ġuni": 897,
      "Ġinform": 898,
      "other": 899,
      "Ġhist": 900,
      "get": 901,
      "Ġcall": 902,
      "ove": 903,
      "ft": 904,
      "chn": 905,
      "ds": 906,
      "cept": 907,
      "Ġdet": 908,
      "Ġmin": 909,
      "Ġlife": 910,
      "Ġtyp": 911,
      "iet": 912,
      "Ġwar": 913,
      "ism": 914,
      "Ġdr": 915,
      "Ġbeing": 916,
      "Ġincre": 917,
      "tern": 918,
      "Ġma": 919,
      "Ġpar": 920,
      "Ġresp": 921,
      "Ġbr": 922,
      "Ġfact": 923,
      "Ġnat": 924,
      "aking": 925,
      "ever": 926,
      "Ġext": 927,
      "Ġ18": 928,
      "..": 929,
      "Ġsign": 930,
      "Ġche": 931,
      "Ġgl": 932,
      "Ġnow": 933,
      "Ġfood": 934,
      "ives": 935,
      "Ġright": 936,
      "Ġcommun": 937,
      "Ġstate": 938,
      "Ġfam": 939,
      "Ġcre": 940,
      "Ġloc": 941,
      "ps": 942,
      "Ġday": 943,
      "Ġvar": 944,
      "Ġtechn": 945,
      ".âĢĿ": 946,
      "ically": 947,
      "tle": 948,
      "Ġcor": 949,
      "Ġdist": 950,
      "Ġmuch": 951,
      "iew": 952,
      "Ġsk": 953,
      "cc": 954,
      "Ġaut": 955,
      "form": 956,
      "Ġcur": 957,
      "Ġgood": 958,
      "led": 959,
      "Ġresult": 960,
      "Ġset": 961,
      "Ġent": 962,
      "Ġback": 963,
      "con": 964,
      "Ġresearch": 965,
      "ather": 966,
      "Ġav": 967,
      "Ġpartic": 968,
      "Ġmus": 969,
      "cer": 970,
      "Ġown": 971,
      "Ġstudy": 972,
      "Ġfind": 973,
      "ody": 974,
      "Ġdoes": 975,
      "Ġfollow": 976,
      "ness": 977,
      "Ġdef": 978,
      "li": 979,
      "vent": 980,
      "ward": 981,
      "Ġhowever": 982,
      "ving": 983,
      "Ġ6": 984,
      "ros": 985,
      "ron": 986,
      "Ġboth": 987,
      "vern": 988,
      "ues": 989,
      "Ġinformation": 990,
      "Ġbefore": 991,
      "Ġdat": 992,
      "Ġlead": 993,
      "Ġprocess": 994,
      "rect": 995,
      "Ġend": 996,
      "iron": 997,
      "Ġmade": 998,
      "Ġbo": 999,
      "cent": 1000,
      "Ġpop": 1001,
      "Ġgrou": 1002,
      "ages": 1003,
      "Ġchar": 1004,
      "Ġins": 1005,
      "Ġimportant": 1006,
      "ases": 1007,
      "ruct": 1008,
      "Ġproble": 1009,
      "Ġlevel": 1010,
      "Ġlit": 1011,
      "Ġusing": 1012,
      "Ġhim": 1013,
      "day": 1014,
      "Ġsame": 1015,
      "Ġlook": 1016,
      "Ġperson": 1017,
      "Ġstr": 1018,
      "Ġgreat": 1019,
      "io": 1020,
      "Ġexpl": 1021,
      "gg": 1022,
      "Ġval": 1023,
      "Ġtest": 1024,
      "ted": 1025,
      "Ġagain": 1026,
      "Ġsol": 1027,
      "Ġbel": 1028,
      "Ġshow": 1029,
      "Ġrequ": 1030,
      "Ġgu": 1031,
      "Ġref": 1032,
      "Ġclass": 1033,
      "Ġgovern": 1034,
      "ves": 1035,
      "Ġwom": 1036,
      "Ġless": 1037,
      "Ġsmall": 1038,
      "und": 1039,
      "ized": 1040,
      "Ġserv": 1041,
      "Ġhuman": 1042,
      "Ġprot": 1043,
      "Ġtake": 1044,
      "ning": 1045,
      "Ġjo": 1046,
      "ere": 1047,
      "ale": 1048,
      "Ġmem": 1049,
      "Ġcomple": 1050,
      "Ġpower": 1051,
      "Ġdown": 1052,
      "Ġgre": 1053,
      "Ġtreat": 1054,
      "ize": 1055,
      "Ġeduc": 1056,
      "read": 1057,
      "hip": 1058,
      "ty": 1059,
      "Ġdise": 1060,
      "ene": 1061,
      "ices": 1062,
      "Ġvis": 1063,
      "Ġmain": 1064,
      "Ġoften": 1065,
      "Ġdid": 1066,
      "ality": 1067,
      "Ġz": 1068,
      "Ġmat": 1069,
      "Ġgrow": 1070,
      "Ġsin": 1071,
      "Ġplan": 1072,
      "000": 1073,
      "Ġbook": 1074,
      "Ġthree": 1075,
      "Ġthough": 1076,
      "der": 1077,
      "Ġsom": 1078,
      "Ġret": 1079,
      "Ġcle": 1080,
      "Ġland": 1081,
      "Ġdata": 1082,
      "Ġhere": 1083,
      "Ġorgan": 1084,
      "Ġhand": 1085,
      "ger": 1086,
      "ially": 1087,
      "Ġcontro": 1088,
      "versity": 1089,
      "Ġcal": 1090,
      "Ġocc": 1091,
      "inal": 1092,
      "ined": 1093,
      "Ġconst": 1094,
      "Ġser": 1095,
      "Ġenv": 1096,
      "Ġposs": 1097,
      "stand": 1098,
      "Ġ10": 1099,
      "Ġbody": 1100,
      "ork": 1101,
      "com": 1102,
      "iel": 1103,
      "Ġfar": 1104,
      "akes": 1105,
      "Ġcour": 1106,
      "ergy": 1107,
      "Ġnumber": 1108,
      "Ġbra": 1109,
      "Ġaround": 1110,
      "ivid": 1111,
      "Ġris": 1112,
      "ished": 1113,
      "Ġcommon": 1114,
      "Ġfun": 1115,
      "oy": 1116,
      "Ġstart": 1117,
      "Ġdesign": 1118,
      "Ġop": 1119,
      "Ġreport": 1120,
      "Ġsou": 1121,
      "Ġ7": 1122,
      "Ġwrit": 1123,
      "ected": 1124,
      "Ġest": 1125,
      "ix": 1126,
      "de": 1127,
      "Ġactiv": 1128,
      "ute": 1129,
      "Ġpoint": 1130,
      "cl": 1131,
      "ters": 1132,
      "ury": 1133,
      "Ġdon": 1134,
      "Ġelect": 1135,
      "imate": 1136,
      "Ġgod": 1137,
      "Ġcell": 1138,
      "Ġenviron": 1139,
      "Ġthink": 1140,
      "Ġconf": 1141,
      "hers": 1142,
      "Ġstates": 1143,
      "iving": 1144,
      "Ġmet": 1145,
      "Ġanother": 1146,
      "Ġ|": 1147,
      "Ġpublic": 1148,
      "Ġmust": 1149,
      "Ġcontin": 1150,
      "Ġeas": 1151,
      "Ġintern": 1152,
      "ulation": 1153,
      "ral": 1154,
      "Ġant": 1155,
      "Ġ8": 1156,
      "self": 1157,
      "Ġredu": 1158,
      "Ġsl": 1159,
      "ides": 1160,
      "way": 1161,
      "Ġcare": 1162,
      "Ġsupport": 1163,
      "Ġbuild": 1164,
      "up": 1165,
      "Ġnational": 1166,
      "Ġcond": 1167,
      "ĠâĢĺ": 1168,
      "ids": 1169,
      "Ġquest": 1170,
      "Ġlarge": 1171,
      "iety": 1172,
      "Ġrev": 1173,
      "Ġstill": 1174,
      "Ġbeh": 1175,
      "Ġstand": 1176,
      "Ġadv": 1177,
      "ah": 1178,
      "ien": 1179,
      "Ġide": 1180,
      "Ġdem": 1181,
      "Ġprof": 1182,
      "Ġequ": 1183,
      "Ġenergy": 1184,
      "Ġplace": 1185,
      "Ġaff": 1186,
      "ains": 1187,
      "uss": 1188,
      "Ġbro": 1189,
      "ock": 1190,
      ".\"": 1191,
      "Ġcalled": 1192,
      "ium": 1193,
      "Ġexample": 1194,
      "Ġel": 1195,
      "ull": 1196,
      "ouse": 1197,
      "Ġunderstand": 1198,
      "Ġwomen": 1199,
      "Ġphys": 1200,
      "ared": 1201,
      "ross": 1202,
      "Ġlaw": 1203,
      "Ġhistory": 1204,
      "Ġenvironment": 1205,
      "Ġair": 1206,
      "Ġnor": 1207,
      "Ġsince": 1208,
      "Ġpract": 1209,
      ",âĢĿ": 1210,
      "Ġbas": 1211,
      "Ġpresent": 1212,
      "Ġtem": 1213,
      "acter": 1214,
      "me": 1215,
      "Ġallow": 1216,
      "orn": 1217,
      ".,": 1218,
      "Ġspe": 1219,
      "Ġold": 1220,
      "Ġbi": 1221,
      "Ġknown": 1222,
      "Ġlight": 1223,
      "Ġproject": 1224,
      "Ġ9": 1225,
      "ital": 1226,
      "Ġcap": 1227,
      "Ġchange": 1228,
      "Ġbre": 1229,
      "iven": 1230,
      "20": 1231,
      "Ġfew": 1232,
      "Ġdevelopment": 1233,
      "Ġwant": 1234,
      "Ġwithout": 1235,
      "Ġuniversity": 1236,
      "Ġpur": 1237,
      "Ġve": 1238,
      "ave": 1239,
      "Ġsocial": 1240,
      "ets": 1241,
      "man": 1242,
      "Ġdirect": 1243,
      "'t": 1244,
      "Ġplay": 1245,
      "Ġgovernment": 1246,
      "Ġmill": 1247,
      "au": 1248,
      "itions": 1249,
      "âĢĶ": 1250,
      "||": 1251,
      "inc": 1252,
      "hen": 1253,
      "Ġbelie": 1254,
      "ional": 1255,
      "Ġwithin": 1256,
      "Ġmil": 1257,
      "Ġsym": 1258,
      "Ġchang": 1259,
      "Ġsecond": 1260,
      "Ġimm": 1261,
      "Ġincluding": 1262,
      "19": 1263,
      "ature": 1264,
      "Ġcaus": 1265,
      "Ġmark": 1266,
      "Ġdisease": 1267,
      "air": 1268,
      "Ġappro": 1269,
      "Ġindivid": 1270,
      "Ġhome": 1271,
      "ering": 1272,
      "ars": 1273,
      "Ġmight": 1274,
      "ired": 1275,
      "Ġamerican": 1276,
      "Ġfin": 1277,
      "Ġpot": 1278,
      "osed": 1279,
      "erest": 1280,
      "Ġmater": 1281,
      "ection": 1282,
      "Ġlast": 1283,
      "Ġsw": 1284,
      "Ġes": 1285,
      "anc": 1286,
      "Ġpass": 1287,
      "Ġiss": 1288,
      "ries": 1289,
      "Ġprogram": 1290,
      "rence": 1291,
      "ording": 1292,
      "alk": 1293,
      "oci": 1294,
      "Ġlet": 1295,
      "ians": 1296,
      "Ġanim": 1297,
      "Ġsit": 1298,
      "Ġinterest": 1299,
      "bers": 1300,
      "ense": 1301,
      "eng": 1302,
      "ived": 1303,
      "Ġindividual": 1304,
      "ark": 1305,
      "Ġleg": 1306,
      "ner": 1307,
      "Ġgroup": 1308,
      "Ġarea": 1309,
      "itive": 1310,
      "Ġcult": 1311,
      "ason": 1312,
      "Ġcr": 1313,
      "Ġmeth": 1314,
      "lish": 1315,
      "oms": 1316,
      "Ġfore": 1317,
      "Ġkeep": 1318,
      "Ġtre": 1319,
      "ertain": 1320,
      "Ġter": 1321,
      "Ġpain": 1322,
      "Ġearly": 1323,
      "Ġblood": 1324,
      "Ġlow": 1325,
      "Ġpos": 1326,
      "Ġecon": 1327,
      "ton": 1328,
      "Ġeconom": 1329,
      "Ġrest": 1330,
      "ination": 1331,
      "pr": 1332,
      "gin": 1333,
      "raph": 1334,
      "Ġcontrol": 1335,
      "Ġdesc": 1336,
      "Ġident": 1337,
      "Ġmaj": 1338,
      "Ġhar": 1339,
      "Ġmen": 1340,
      "Ġsour": 1341,
      "Ġge": 1342,
      "Ġproduct": 1343,
      "angu": 1344,
      "Ġsay": 1345,
      "Ġscient": 1346,
      "ior": 1347,
      "Ġsever": 1348,
      "to": 1349,
      "ax": 1350,
      "ank": 1351,
      "Ġassoci": 1352,
      "Ġmaterial": 1353,
      "Ġlearning": 1354,
      "Ġopp": 1355,
      "Ġbest": 1356,
      "bs": 1357,
      "âĢĵ": 1358,
      "Ġpost": 1359,
      "Ġpress": 1360,
      "els": 1361,
      "ption": 1362,
      "Ġmove": 1363,
      "ential": 1364,
      "co": 1365,
      "Ġmeas": 1366,
      "Ġimpro": 1367,
      "rist": 1368,
      "ier": 1369,
      "Ġwhy": 1370,
      "Ġele": 1371,
      "ization": 1372,
      "ration": 1373,
      "Ġauth": 1374,
      "ered": 1375,
      "Ġfamily": 1376,
      "hing": 1377,
      "Ġgr": 1378,
      "Ġreal": 1379,
      "Ġcam": 1380,
      "less": 1381,
      "Ġmean": 1382,
      "Ġtop": 1383,
      "Ġorder": 1384,
      "Ġlab": 1385,
      "erc": 1386,
      "Ġaccording": 1387,
      "line": 1388,
      "Ġ[": 1389,
      "Ġanal": 1390,
      "agn": 1391,
      "Ġtoo": 1392,
      "Ġet": 1393,
      "Ġ199": 1394,
      "Ġthings": 1395,
      "ov": 1396,
      "Ġrisk": 1397,
      "Ġlangu": 1398,
      "Ġfr": 1399,
      "Ġbecome": 1400,
      "Ġeu": 1401,
      "Ġeducation": 1402,
      "Ġmajor": 1403,
      "Ġagainst": 1404,
      "ained": 1405,
      "10": 1406,
      "any": 1407,
      "Ġfre": 1408,
      "Ġcurrent": 1409,
      "Ġ&": 1410,
      "Ġbetter": 1411,
      "Ġtoday": 1412,
      "ining": 1413,
      "Ġorig": 1414,
      "Ġamong": 1415,
      "Ġdev": 1416,
      "Ġvir": 1417,
      "ern": 1418,
      "Ġturn": 1419,
      "Ġnear": 1420,
      "Ġscience": 1421,
      "iness": 1422,
      "Ġfree": 1423,
      "ways": 1424,
      "Ġtimes": 1425,
      "Ġearth": 1426,
      "ield": 1427,
      "Ġhapp": 1428,
      "Ġsuc": 1429,
      "Ġseveral": 1430,
      "ified": 1431,
      "Ġopen": 1432,
      "Ġdra": 1433,
      "Ġbir": 1434,
      "ats": 1435,
      "Ġbus": 1436,
      "ently": 1437,
      "Ġproper": 1438,
      "Ġaddition": 1439,
      "ider": 1440,
      "iod": 1441,
      "Ġfour": 1442,
      "na": 1443,
      "Ġbene": 1444,
      "Ġunt": 1445,
      "Ġinclude": 1446,
      "ological": 1447,
      "Ġnon": 1448,
      "atic": 1449,
      "Ġprop": 1450,
      "rodu": 1451,
      "Ġmethod": 1452,
      "Ġwee": 1453,
      "Ġvol": 1454,
      "ug": 1455,
      "Ġunited": 1456,
      "Ġmeans": 1457,
      "mm": 1458,
      "Ġinfl": 1459,
      "ories": 1460,
      "Ġplant": 1461,
      "Ġhead": 1462,
      "lished": 1463,
      "Ġavail": 1464,
      "Ġlim": 1465,
      "que": 1466,
      "Ġothers": 1467,
      "Ġnatural": 1468,
      "Ġlittle": 1469,
      "Ġage": 1470,
      "Ġlo": 1471,
      "Ġcity": 1472,
      "Ġspecies": 1473,
      "Ġhig": 1474,
      "Ġpercent": 1475,
      "Ġcreat": 1476,
      "Ġprom": 1477,
      "Ġcause": 1478,
      "Ġable": 1479,
      "Ġyoun": 1480,
      "Ġ.": 1481,
      "Ġput": 1482,
      "Ġ15": 1483,
      "Ġoper": 1484,
      "Ġperiod": 1485,
      "ĠâĢĶ": 1486,
      "ability": 1487,
      "Ġoccur": 1488,
      "ised": 1489,
      "ify": 1490,
      "Ġcountry": 1491,
      "ention": 1492,
      "sc": 1493,
      "Ġname": 1494,
      "fic": 1495,
      "Ġsays": 1496,
      "Ġparticular": 1497,
      "ients": 1498,
      "br": 1499,
      "Ġartic": 1500,
      "Ġlist": 1501,
      "Ġprevent": 1502,
      "gen": 1503,
      "ples": 1504,
      "Ġchrist": 1505,
      "ex": 1506,
      "Ġcost": 1507,
      "Ġhy": 1508,
      "Ġbased": 1509,
      "Ġcome": 1510,
      "Ġhard": 1511,
      "sh": 1512,
      "ental": 1513,
      "Ġpossible": 1514,
      "Ġfeel": 1515,
      "ograph": 1516,
      "ww": 1517,
      "az": 1518,
      "idence": 1519,
      "ills": 1520,
      "Ġperform": 1521,
      "cle": 1522,
      "Ġrun": 1523,
      "Ġinvol": 1524,
      "Ġview": 1525,
      "work": 1526,
      "Ġteac": 1527,
      ",\"": 1528,
      "Ġcolle": 1529,
      "par": 1530,
      "ime": 1531,
      "Ġca": 1532,
      "wh": 1533,
      "Ġlater": 1534,
      "not": 1535,
      "ision": 1536,
      "ven": 1537,
      "ina": 1538,
      "Ġprovide": 1539,
      "Ġmonth": 1540,
      "ission": 1541,
      "Ġhouse": 1542,
      "Ġfollowing": 1543,
      "Ġnorth": 1544,
      "ards": 1545,
      "Ġfur": 1546,
      "Ġproblem": 1547,
      "be": 1548,
      "Ġcertain": 1549,
      "Ġtreatment": 1550,
      "ret": 1551,
      "Ġcho": 1552,
      "Ġgeneral": 1553,
      "ency": 1554,
      "Ġconn": 1555,
      "Ġfac": 1556,
      "Ġgiven": 1557,
      "Ġheart": 1558,
      "Ġess": 1559,
      "ends": 1560,
      "Ġuntil": 1561,
      "Ġareas": 1562,
      "Ġrad": 1563,
      "Ġsouth": 1564,
      "Ġtrad": 1565,
      "Ġ17": 1566,
      "Ġavailable": 1567,
      "pec": 1568,
      "Ġsal": 1569,
      "sy": 1570,
      "Ġresour": 1571,
      "rap": 1572,
      "though": 1573,
      "Ġcomput": 1574,
      "ided": 1575,
      "Ġonce": 1576,
      "ogn": 1577,
      "ames": 1578,
      "Ġer": 1579,
      "Ġprofess": 1580,
      "Ġblack": 1581,
      "ator": 1582,
      "ilar": 1583,
      "Ġcir": 1584,
      "ably": 1585,
      "Ġcase": 1586,
      "Ġtype": 1587,
      "Ġsignific": 1588,
      "pect": 1589,
      "Ġstruct": 1590,
      "ething": 1591,
      "Ġill": 1592,
      "ane": 1593,
      "tt": 1594,
      "rope": 1595,
      "Ġpolit": 1596,
      "Ġsuccess": 1597,
      "Ġnever": 1598,
      "osp": 1599,
      "Ġsing": 1600,
      "Ġparent": 1601,
      "ones": 1602,
      "Ġaccess": 1603,
      "Ġflow": 1604,
      "ots": 1605,
      "ling": 1606,
      "Ġspace": 1607,
      "Ġproblems": 1608,
      "Ġlanguage": 1609,
      "Ġmult": 1610,
      "Ġobject": 1611,
      "ended": 1612,
      "Ġmaking": 1613,
      "Ġtechnology": 1614,
      "Ġmedic": 1615,
      "Ġlocal": 1616,
      "Ġshort": 1617,
      "Ġ12": 1618,
      "Ġseem": 1619,
      "Ġbehav": 1620,
      "Ġmid": 1621,
      "Ġnext": 1622,
      "Ġsomething": 1623,
      "ash": 1624,
      "Ġdeath": 1625,
      "Ġdue": 1626,
      "Ġfil": 1627,
      "Ġalthough": 1628,
      "Ġcancer": 1629,
      "Ġauthor": 1630,
      "ik": 1631,
      "Ġtry": 1632,
      "Ġ'": 1633,
      "Ġwords": 1634,
      "Ġfoc": 1635,
      "hn": 1636,
      "Ġobs": 1637,
      "Ġrepres": 1638,
      "Ġsimilar": 1639,
      "Ġask": 1640,
      "ggest": 1641,
      "Ġrece": 1642,
      "Ġsun": 1643,
      "Ġje": 1644,
      "Ġalong": 1645,
      "Ġresearc": 1646,
      "here": 1647,
      "Ġcentury": 1648,
      "ither": 1649,
      "Ġsuggest": 1650,
      "cing": 1651,
      "Ġeurope": 1652,
      "Ġnet": 1653,
      "Ġx": 1654,
      "Ġyoung": 1655,
      "ances": 1656,
      "Ġindust": 1657,
      "une": 1658,
      "Ġgive": 1659,
      "Ġdays": 1660,
      "Ġpast": 1661,
      "ateg": 1662,
      "pa": 1663,
      "eral": 1664,
      "Ġalways": 1665,
      "oid": 1666,
      "Ġlevels": 1667,
      "Ġwhite": 1668,
      "Ġcommunity": 1669,
      "Ġfurther": 1670,
      "Ġste": 1671,
      "Ġking": 1672,
      "Ġbrain": 1673,
      "Ġamount": 1674,
      "Ġstudies": 1675,
      "Ġstep": 1676,
      "Ġspecial": 1677,
      "Ġbat": 1678,
      "aw": 1679,
      "ression": 1680,
      "Ġdam": 1681,
      "Ġsel": 1682,
      "Ġbegin": 1683,
      "ured": 1684,
      "Ġwr": 1685,
      "Ġfocus": 1686,
      "Ġmic": 1687,
      "Ġfut": 1688,
      "Ġey": 1689,
      "aken": 1690,
      "Ġprev": 1691,
      "Ġtru": 1692,
      "Ġcat": 1693,
      "Ġusually": 1694,
      "Ġclear": 1695,
      "Ġ16": 1696,
      "olution": 1697,
      "Ġbar": 1698,
      "Ġri": 1699,
      "por": 1700,
      "Ġcells": 1701,
      "Ġcourse": 1702,
      "aps": 1703,
      "Ġglob": 1704,
      "Ġred": 1705,
      "Ġbig": 1706,
      "Ġlikely": 1707,
      "ately": 1708,
      "ledge": 1709,
      "Ġmor": 1710,
      "__": 1711,
      "Ġphot": 1712,
      "Ġresults": 1713,
      "Ġcreate": 1714,
      "Ġrecord": 1715,
      "Ġarm": 1716,
      "Ġappear": 1717,
      "ried": 1718,
      "Ġdeterm": 1719,
      "Ġbrit": 1720,
      "Ġmass": 1721,
      "Ġline": 1722,
      "Ġcomb": 1723,
      "Ġconsum": 1724,
      "Ġcy": 1725,
      "Ġenc": 1726,
      "hy": 1727,
      "Ġtoget": 1728,
      "Ġtogether": 1729,
      "Ġinstit": 1730,
      "Ġinvest": 1731,
      "Ġhaving": 1732,
      "Ġwind": 1733,
      "Ġbenef": 1734,
      "Ġpopulation": 1735,
      "Ġ0": 1736,
      "ope": 1737,
      "go": 1738,
      "Ġword": 1739,
      "Ġsignificant": 1740,
      "Ġfunction": 1741,
      "Ġimpact": 1742,
      "ming": 1743,
      "Ġsystems": 1744,
      "Ġleft": 1745,
      "Ġur": 1746,
      "Ġrele": 1747,
      "arch": 1748,
      "Ġmot": 1749,
      "imes": 1750,
      "ploy": 1751,
      "Ġport": 1752,
      "Ġcharacter": 1753,
      "Ġchem": 1754,
      "tal": 1755,
      "Ġlib": 1756,
      "Ġabove": 1757,
      "Ġkind": 1758,
      "Ġ$": 1759,
      "Ġexist": 1760,
      "Ġmillion": 1761,
      "Ġside": 1762,
      "Ġgerm": 1763,
      "Ġfuture": 1764,
      "Ġcrit": 1765,
      "Ġdiscuss": 1766,
      "min": 1767,
      "Ġafric": 1768,
      "ox": 1769,
      "Ġdiffic": 1770,
      "most": 1771,
      "Ġnorm": 1772,
      "Ġarch": 1773,
      "Ġincrease": 1774,
      "Ġworking": 1775,
      "ler": 1776,
      "Ġstory": 1777,
      "Ġdifficult": 1778,
      "Ġstrong": 1779,
      "Ġteach": 1780,
      "sw": 1781,
      "Ġaway": 1782,
      "Ġwhether": 1783,
      "atory": 1784,
      "mon": 1785,
      "ortun": 1786,
      "Ġsuff": 1787,
      "Ġsociety": 1788,
      "face": 1789,
      "Ġleast": 1790,
      "Ġmanage": 1791,
      "etic": 1792,
      "Ġcomplete": 1793,
      "Ġgreen": 1794,
      "ending": 1795,
      "Ġfull": 1796,
      "Ġexperience": 1797,
      "Ġdescrib": 1798,
      "Ġmind": 1799,
      "Ġhigher": 1800,
      "Ġkey": 1801,
      "Ġgoing": 1802,
      "Ġstat": 1803,
      "rug": 1804,
      "bit": 1805,
      "Ġcountries": 1806,
      "Ġpatients": 1807,
      "aster": 1808,
      "ote": 1809,
      "selves": 1810,
      "Ġnature": 1811,
      "Ġcirc": 1812,
      "Ġprim": 1813,
      "Ġjohn": 1814,
      "pecially": 1815,
      "Ġeffective": 1816,
      "Ġsam": 1817,
      "thing": 1818,
      "oney": 1819,
      "Ġtemper": 1820,
      "Ġnut": 1821,
      "Ġver": 1822,
      "Ġjour": 1823,
      "Ġacross": 1824,
      "Ġann": 1825,
      "of": 1826,
      "Ġenough": 1827,
      "Ġhal": 1828,
      "Ġplac": 1829,
      "Ġplants": 1830,
      "Ġchur": 1831,
      "aves": 1832,
      "ring": 1833,
      "Ġmedical": 1834,
      "ware": 1835,
      "Ġneeds": 1836,
      "12": 1837,
      "Ġresearchers": 1838,
      "Ġspecific": 1839,
      "ctor": 1840,
      "Ġrather": 1841,
      "Ġquestion": 1842,
      "Ġbusiness": 1843,
      "ember": 1844,
      "Ġestab": 1845,
      "Ġreally": 1846,
      "ison": 1847,
      "ape": 1848,
      "Ġchanges": 1849,
      "Ġsubject": 1850,
      "Ġsympt": 1851,
      "50": 1852,
      "Ġfund": 1853,
      "ours": 1854,
      "Ġself": 1855,
      "for": 1856,
      "Ġhistor": 1857,
      "Ġsens": 1858,
      "Ġarticle": 1859,
      "amm": 1860,
      "Ġconsider": 1861,
      "Ġknowledge": 1862,
      "ators": 1863,
      "Ġlive": 1864,
      "aining": 1865,
      "Ġeffects": 1866,
      "asing": 1867,
      "ruction": 1868,
      "Ġpolic": 1869,
      "omes": 1870,
      "Ġterm": 1871,
      "Ġyet": 1872,
      "Ġfall": 1873,
      "Ġground": 1874,
      "Ġrespons": 1875,
      "fer": 1876,
      "Ġnecess": 1877,
      "Ġphysical": 1878,
      "Ġir": 1879,
      "omm": 1880,
      "iation": 1881,
      "Ġways": 1882,
      "Ġlower": 1883,
      "Ġap": 1884,
      "ilt": 1885,
      "Ġsumm": 1886,
      "Ġrepresent": 1887,
      "Ġdrug": 1888,
      "Ġbecame": 1889,
      "Ġtool": 1890,
      "Ġvarious": 1891,
      "Ġinternational": 1892,
      "Ġconditions": 1893,
      "Ġpaper": 1894,
      "Ġdig": 1895,
      "Ġlat": 1896,
      "Ġvi": 1897,
      "ribut": 1898,
      "Ġespecially": 1899,
      "Ġtell": 1900,
      "Ġcop": 1901,
      "Ġevent": 1902,
      "Ġreason": 1903,
      "ged": 1904,
      "Ġdom": 1905,
      "mit": 1906,
      "Ġinflu": 1907,
      "ley": 1908,
      "Ġfig": 1909,
      "Ġrelations": 1910,
      "Ġtext": 1911,
      "ray": 1912,
      "...": 1913,
      "aring": 1914,
      "Ġweek": 1915,
      "Ġbelow": 1916,
      "18": 1917,
      "Ġapplic": 1918,
      "Ġnews": 1919,
      "by": 1920,
      "Ġoffic": 1921,
      "Ġrelig": 1922,
      "Ġpred": 1923,
      "Ġteam": 1924,
      "Ġcenter": 1925,
      "Ġsat": 1926,
      "Ġenglish": 1927,
      "Ġwat": 1928,
      "Ġclimate": 1929,
      "aim": 1930,
      "Ġbuilding": 1931,
      "Ġaccount": 1932,
      "Ġactivity": 1933,
      "Ġsource": 1934,
      "Ġseen": 1935,
      "Ġfri": 1936,
      "Ġconcer": 1937,
      "Ġindic": 1938,
      "Ġsure": 1939,
      "nal": 1940,
      "Ġmakes": 1941,
      "Ġengine": 1942,
      "Ġreturn": 1943,
      "ode": 1944,
      "ma": 1945,
      "Ġrights": 1946,
      "Ġfive": 1947,
      "ready": 1948,
      "ument": 1949,
      "Ġmodel": 1950,
      "Ġthus": 1951,
      "Ġimprove": 1952,
      "Ġtoward": 1953,
      "Ġdel": 1954,
      "eds": 1955,
      "ued": 1956,
      "let": 1957,
      "Ġcoun": 1958,
      "Ġresources": 1959,
      "Ġtradition": 1960,
      "Ġrom": 1961,
      "Ġfield": 1962,
      "Ġprotect": 1963,
      "Ġparticip": 1964,
      "Ġintrodu": 1965,
      "Ġ30": 1966,
      "Ġcut": 1967,
      "oot": 1968,
      "Ġopt": 1969,
      "Ġdone": 1970,
      "Ġabs": 1971,
      "Ġglobal": 1972,
      "istic": 1973,
      "ilities": 1974,
      "11": 1975,
      "cul": 1976,
      "Ġneg": 1977,
      "Ġ=": 1978,
      "Ġcommunic": 1979,
      "orts": 1980,
      "Ġinit": 1981,
      "Ġsymptoms": 1982,
      "iting": 1983,
      "Ġeither": 1984,
      "Ġthir": 1985,
      "Ġalready": 1986,
      "Ġprob": 1987,
      "Ġach": 1988,
      "Ġworks": 1989,
      "aut": 1990,
      "plic": 1991,
      "ned": 1992,
      "Ġmodern": 1993,
      "Ġple": 1994,
      "Ġreading": 1995,
      "Ġoil": 1996,
      "Ġsound": 1997,
      "Ġclose": 1998,
      "ables": 1999,
      "Ġsuper": 2000,
      "ott": 2001,
      "Ġobserv": 2002,
      "Ġupon": 2003,
      "Ġgroups": 2004,
      "Ġrole": 2005,
      "Ġrequire": 2006,
      "Ġtypes": 2007,
      "Ġliving": 2008,
      "//": 2009,
      "side": 2010,
      "Ġactually": 2011,
      "Ġmal": 2012,
      "ires": 2013,
      "Ġstudent": 2014,
      "Ġwhole": 2015,
      "Ġlot": 2016,
      "Ġchall": 2017,
      "Ġcases": 2018,
      "Ġphil": 2019,
      "edi": 2020,
      "Ġarg": 2021,
      "ored": 2022,
      "Ġ14": 2023,
      "ening": 2024,
      "verse": 2025,
      "Ġquestions": 2026,
      "ites": 2027,
      "Ġdeg": 2028,
      "over": 2029,
      "Ġevidence": 2030,
      "Ġanalys": 2031,
      "Ġstre": 2032,
      "Ġthought": 2033,
      "âĢ¦": 2034,
      "Ġvalue": 2035,
      "Ġcolor": 2036,
      "Ġchurch": 2037,
      "Ġsite": 2038,
      "verage": 2039,
      "ising": 2040,
      "Ġcame": 2041,
      "oura": 2042,
      "ae": 2043,
      "Ġservice": 2044,
      "Ġsent": 2045,
      "Ġproduction": 2046,
      "Ġconcept": 2047,
      "Ġsea": 2048,
      "Ġce": 2049,
      "Ġgrowth": 2050,
      "etimes": 2051,
      "://": 2052,
      "ung": 2053,
      "Ġfail": 2054,
      "Ġamerica": 2055,
      "Ġwild": 2056,
      "Ġ198": 2057,
      "Ġanimals": 2058,
      "Ġ13": 2059,
      "Ġrange": 2060,
      "ead": 2061,
      "Ġ11": 2062,
      "ls": 2063,
      "Ġwin": 2064,
      "Ġanc": 2065,
      "Ġciv": 2066,
      "Ġrecogn": 2067,
      "Ġparents": 2068,
      "Ġactivities": 2069,
      "Ġtaken": 2070,
      "Ġfat": 2071,
      "lo": 2072,
      "augh": 2073,
      "Ġfed": 2074,
      "Ġtherefore": 2075,
      "Ġansw": 2076,
      "Ġhold": 2077,
      "Ġsingle": 2078,
      "atures": 2079,
      "Ġweight": 2080,
      "Ġcreated": 2081,
      "Ġmembers": 2082,
      "Ġwriting": 2083,
      "Ġmeet": 2084,
      "hem": 2085,
      "Ġsitu": 2086,
      "ipp": 2087,
      "Ġprinc": 2088,
      "Ġadult": 2089,
      "Ġfish": 2090,
      "Ġcarb": 2091,
      "Ġpractice": 2092,
      "Ġpolitical": 2093,
      "Ġisland": 2094,
      "Ġalmost": 2095,
      "Ġdest": 2096,
      "Ġskills": 2097,
      "Ġdiet": 2098,
      "sych": 2099,
      "Ġunderstanding": 2100,
      "Ġloss": 2101,
      "Ġrate": 2102,
      "Ġsubst": 2103,
      "Ġdeveloped": 2104,
      "Ġquality": 2105,
      "Ġattack": 2106,
      "Ġliter": 2107,
      "ival": 2108,
      "Ġpay": 2109,
      "ĠÂ": 2110,
      "eg": 2111,
      "Ġbal": 2112,
      "Ġsimple": 2113,
      "Ġflu": 2114,
      "Ġep": 2115,
      "Ġidea": 2116,
      "Ġcollect": 2117,
      "Ġpublished": 2118,
      "Ġachie": 2119,
      "Ġfa": 2120,
      "200": 2121,
      "Ġcompany": 2122,
      "Ġskin": 2123,
      "dle": 2124,
      "osis": 2125,
      "Ġut": 2126,
      "Ġeconomic": 2127,
      "itor": 2128,
      "Ġever": 2129,
      "ges": 2130,
      "Ġemploy": 2131,
      "Ġcoll": 2132,
      "iple": 2133,
      "Ġju": 2134,
      "idered": 2135,
      "Ġsurface": 2136,
      "Ġsometimes": 2137,
      "ibility": 2138,
      "illed": 2139,
      "Ġsoil": 2140,
      "Ġthemselves": 2141,
      "Ġaffect": 2142,
      "Ġlink": 2143,
      "rie": 2144,
      "Ġpotential": 2145,
      "ips": 2146,
      "Ġdoc": 2147,
      "ification": 2148,
      "son": 2149,
      "Ġexerc": 2150,
      "Ġsize": 2151,
      "Ġenvironmental": 2152,
      "gest": 2153,
      "Ġstra": 2154,
      "Ġfamil": 2155,
      "Ġfrequ": 2156,
      "Ġdetail": 2157,
      "Ġjew": 2158,
      "Ġproducts": 2159,
      "lement": 2160,
      "ery": 2161,
      "Ġpresident": 2162,
      "Ġaddress": 2163,
      "Ġhealthy": 2164,
      "Ġcannot": 2165,
      "Ġmoney": 2166,
      "Ġpet": 2167,
      "ened": 2168,
      "Ġbill": 2169,
      "Ġmanagement": 2170,
      "Ġmarket": 2171,
      "port": 2172,
      "Ġconsidered": 2173,
      "Ġriver": 2174,
      "Ġpressure": 2175,
      "ands": 2176,
      "Ġinstead": 2177,
      "Ġvers": 2178,
      "fact": 2179,
      "Ġincreased": 2180,
      "ference": 2181,
      "Ġsle": 2182,
      "Ġhalf": 2183,
      "Ġdog": 2184,
      "itud": 2185,
      "Ġtalk": 2186,
      "Ġrecomm": 2187,
      "Ġdepart": 2188,
      "icient": 2189,
      "Ġmusic": 2190,
      "reme": 2191,
      "Ġpsych": 2192,
      "Ġreview": 2193,
      "Ġcomputer": 2194,
      "Ġfire": 2195,
      "Ġcivil": 2196,
      "new": 2197,
      "Ġaust": 2198,
      "ule": 2199,
      "Ġlay": 2200,
      "Ġwide": 2201,
      "Ġgas": 2202,
      "amin": 2203,
      "Ġrelated": 2204,
      "ttp": 2205,
      "Ġassess": 2206,
      "17": 2207,
      "Ġscientists": 2208,
      "Ġassociated": 2209,
      "mber": 2210,
      "Ġast": 2211,
      "15": 2212,
      "Ġmount": 2213,
      "30": 2214,
      "Ġquick": 2215,
      "Ġwest": 2216,
      "epend": 2217,
      "duct": 2218,
      "Ġjob": 2219,
      "acy": 2220,
      "Ġissues": 2221,
      "af": 2222,
      "Ġopportun": 2223,
      "Ġface": 2224,
      "Ġlove": 2225,
      "Ġreduce": 2226,
      "rict": 2227,
      "Ġprote": 2228,
      "pe": 2229,
      "ann": 2230,
      "Ġtook": 2231,
      "Ġentire": 2232,
      "Ġsix": 2233,
      "like": 2234,
      "Ġaction": 2235,
      "rams": 2236,
      "16": 2237,
      "Ġservices": 2238,
      "Ġpen": 2239,
      "Ġitself": 2240,
      "Ġcheck": 2241,
      "Ġstress": 2242,
      "Ġstop": 2243,
      "Ġens": 2244,
      "yn": 2245,
      "Ġschools": 2246,
      "ĠâĢ¢": 2247,
      "Ġheav": 2248,
      "put": 2249,
      "Ġbur": 2250,
      "Ġability": 2251,
      "Ġcentral": 2252,
      "ask": 2253,
      "Ġthroughout": 2254,
      "oph": 2255,
      "onst": 2256,
      "Ġhol": 2257,
      "app": 2258,
      "Ġneeded": 2259,
      ".)": 2260,
      "Ġcomes": 2261,
      "Ġparts": 2262,
      "Ġarr": 2263,
      "Ġtar": 2264,
      "Ġox": 2265,
      "Ġpath": 2266,
      "Ġrelationship": 2267,
      "Ġcomplex": 2268,
      "ches": 2269,
      "Ġexperim": 2270,
      "Ġtaking": 2271,
      "Ġspir": 2272,
      "Ġvide": 2273,
      "xic": 2274,
      "Ġbegan": 2275,
      "Ġpriv": 2276,
      "Ġrecent": 2277,
      "ensive": 2278,
      "Ġdiv": 2279,
      "Ġsex": 2280,
      "ii": 2281,
      "Ġonline": 2282,
      "Ġrul": 2283,
      "ze": 2284,
      "Ġpict": 2285,
      "rated": 2286,
      "Ġapproach": 2287,
      "use": 2288,
      "Ġpurp": 2289,
      "Ġtrue": 2290,
      "Ġmeasure": 2291,
      "Ġforest": 2292,
      "sequ": 2293,
      "ched": 2294,
      "hib": 2295,
      "ply": 2296,
      "Ġstrateg": 2297,
      "Ġyork": 2298,
      "Ġcondition": 2299,
      "Ġregion": 2300,
      "Ġwood": 2301,
      "Ġmiss": 2302,
      "yl": 2303,
      "Ġprevious": 2304,
      "Ġmaterials": 2305,
      "Ġforce": 2306,
      "Ġanalysis": 2307,
      "rel": 2308,
      "aged": 2309,
      "Ġpersonal": 2310,
      "Ġweb": 2311,
      "Ġec": 2312,
      "Ġmonths": 2313,
      "Ġreact": 2314,
      "ump": 2315,
      "ese": 2316,
      "Ġtravel": 2317,
      "Ġmicro": 2318,
      "ivity": 2319,
      "Ġjud": 2320,
      "Ġavoid": 2321,
      "Ġsense": 2322,
      "Ġled": 2323,
      "Ġchemical": 2324,
      "Ġfeed": 2325,
      "Ġbritish": 2326,
      "Ġ197": 2327,
      "Ġmaint": 2328,
      "Ġbab": 2329,
      "14": 2330,
      "Ġho": 2331,
      "Ġclaim": 2332,
      "Ġmatter": 2333,
      "iding": 2334,
      "Ġpri": 2335,
      "Ġtotal": 2336,
      "Ġregard": 2337,
      "Ġclean": 2338,
      "gar": 2339,
      "Ġfem": 2340,
      "Ġthing": 2341,
      "Ġbuilt": 2342,
      "Ġrequired": 2343,
      "Ġsurv": 2344,
      "Ġfarm": 2345,
      "Ġjournal": 2346,
      "den": 2347,
      "ching": 2348,
      "lying": 2349,
      "dom": 2350,
      "Ġeat": 2351,
      "Ġsepar": 2352,
      "empt": 2353,
      "Ġgard": 2354,
      "Ġpattern": 2355,
      "tic": 2356,
      "Ġexperien": 2357,
      "Ġ100": 2358,
      "Ġsil": 2359,
      "Ġproduce": 2360,
      "ises": 2361,
      "Ġkids": 2362,
      "acc": 2363,
      "Ġwall": 2364,
      "Ġbehavior": 2365,
      "org": 2366,
      "Ġorigin": 2367,
      "itary": 2368,
      "Ġdou": 2369,
      "Ġpopular": 2370,
      "Ġbelieve": 2371,
      "vere": 2372,
      "Ġfru": 2373,
      "ctions": 2374,
      "ety": 2375,
      "Ġtechni": 2376,
      "ences": 2377,
      "Ġmess": 2378,
      "Ġcanad": 2379,
      "Ġpie": 2380,
      "ript": 2381,
      "erve": 2382,
      "Ġstandard": 2383,
      "rences": 2384,
      "Ġtraining": 2385,
      "Ġbreak": 2386,
      "Ġsleep": 2387,
      "Ġnight": 2388,
      "Ġfactors": 2389,
      "Ġmother": 2390,
      "Ġlives": 2391,
      "rate": 2392,
      "Ġinj": 2393,
      "Ġcommit": 2394,
      "Ġbooks": 2395,
      "Ġbring": 2396,
      "Ġshows": 2397,
      "Ġconc": 2398,
      "uel": 2399,
      "Ġcit": 2400,
      "Ġpage": 2401,
      "yle": 2402,
      "utes": 2403,
      "chan": 2404,
      "Ġprovides": 2405,
      "Ġmeaning": 2406,
      "Ġ--": 2407,
      "Ġinteract": 2408,
      "Ġjes": 2409,
      "Ġvit": 2410,
      "ront": 2411,
      "Ġdisord": 2412,
      "13": 2413,
      "Ġsimply": 2414,
      "Ġ196": 2415,
      "Ġrich": 2416,
      "Ġsafe": 2417,
      "apan": 2418,
      "ney": 2419,
      "Ġsoft": 2420,
      "Ġsaf": 2421,
      "Ġtherap": 2422,
      "uck": 2423,
      "Ġteachers": 2424,
      "Ġpoor": 2425,
      "Ġindepend": 2426,
      "Ġpark": 2427,
      "med": 2428,
      "Ġcolon": 2429,
      "urity": 2430,
      "Ġstructure": 2431,
      "usion": 2432,
      "Ġdiagn": 2433,
      "light": 2434,
      "Ġeth": 2435,
      "Ġlonger": 2436,
      "Ġ50": 2437,
      "Ġnecessary": 2438,
      "urs": 2439,
      "apt": 2440,
      "Ġincreasing": 2441,
      "Ġdoing": 2442,
      "Ġdeb": 2443,
      "Ġcontact": 2444,
      "Ġcontent": 2445,
      "Ġaccept": 2446,
      "ym": 2447,
      "Ġdeep": 2448,
      "Ġmiddle": 2449,
      "ows": 2450,
      "Ġindividuals": 2451,
      "Ġculture": 2452,
      "Ġviol": 2453,
      "Ġrepl": 2454,
      "Ġcauses": 2455,
      "estern": 2456,
      "Ġterms": 2457,
      "Ġmovement": 2458,
      "Ġfoods": 2459,
      "fully": 2460,
      "Ġtur": 2461,
      "erous": 2462,
      "Ġmach": 2463,
      "Ġhours": 2464,
      "iction": 2465,
      "Ġbasic": 2466,
      "bo": 2467,
      "Ġeasy": 2468,
      "Ġvict": 2469,
      "Ġcra": 2470,
      "reg": 2471,
      "Ġ25": 2472,
      "Ġimage": 2473,
      "Ġlack": 2474,
      "Ġposition": 2475,
      "Ġdefin": 2476,
      "aging": 2477,
      "Ġcaused": 2478,
      "Ġetc": 2479,
      "Ġaverage": 2480,
      "Ġcross": 2481,
